[Balance.PawnBalance_BadMaw AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="book and coloring pages")
PlayThroughs[1]=(DisplayName="Malbuk")

[Balance.PawnBalance_Nomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="passenger")
PlayThroughs[1]=(DisplayName="A beautiful battle")

[Balance.PawnBalance_Nomad_Ambush AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the commander of the army")

[Balance.PawnBalance_Nomad_Rocket AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="difficult journey")

[Balance.PawnBalance_Nomad_Taskmaster AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="nominal controller")
PlayThroughs[1]=(DisplayName="Personal leader")

[Balance.PawnBalance_NomadBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pilgrims")
PlayThroughs[1]=(DisplayName="super cruel nomad")

[Balance.PawnBalance_NomadPyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The tourists were scared.")
PlayThroughs[1]=(DisplayName="False Bedouins")

[Balance.PawnBalance_NomadShieldwMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bedouin killer")
PlayThroughs[1]=(DisplayName="Forest of trouble")

[Balance.PawnBalance_NomadShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="electricity")
PlayThroughs[1]=(DisplayName="They all welcome the storm.")

[Balance.Unique.PawnBalance_Assassin2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Isn't this a murderer?")

[Balance.Unique.PawnBalance_Flynt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Captain Flint")
PlayThroughs[1]=(DisplayName="captain stone")

[Balance.Unique.PawnBalance_MadMike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mike is crazy")

[Balance.Unique.PawnBalance_MrMercy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dr. Pirjado")
PlayThroughs[1]=(DisplayName="doctor. With respect")

[Balance.Unique.PawnBalance_Prospector AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Researcher J.K")

